[
  {
    "BRAND": "BOSS",
    "PRODUCTNAME": "DS-1",
    "GRAPHICNAME": "/images/ds1.jpg",
    "COSTPRICE": "40.00",
    "MSRP": "69.99",
    "QTYONHAND": "5",
    "QTYONBACKORDER": "0",
    "DESCRIPTION": "The classic DS-1 Distortion pedal provides a harder distortion effect for guitar and keyboard sounds. Instead of toneless, fuzzy distortion, the DS-1 faithfully reproduces all the subtle nuances of playing dynamics--at any volume."
  },
  {
    "BRAND": "BOSS",
    "PRODUCTNAME": "CS-3",
    "GRAPHICNAME": "/images/cs3.jpg",
    "COSTPRICE": "99.00",
    "MSRP": "144.99",
    "QTYONHAND": "5",
    "QTYONBACKORDER": "0",
    "DESCRIPTION": "The CS-3 Compression Sustainer pedal compresses louder signals while boosting lower signals, providing smooth sustain without degrading the original sound quality. This is the perfect pedal for guitarists and bassists who want to sound their best."
  },
  {
    "BRAND": "BOSS",
    "PRODUCTNAME": "CE-5",
    "GRAPHICNAME": "/images/ce5.jpg",
    "COSTPRICE": "104.00",
    "MSRP": "149.99",
    "QTYONHAND": "5",
    "QTYONBACKORDER": "0",
    "DESCRIPTION": "The CE-5 Chorus Ensemble is BOSS' ultimate compact chorus pedal, covering a wide frequency range and featuring high- and low-cut filters. This lets users create any kind of chorus effect--from a mild, natural chorus to the clear and penetrating stereo chorus effect popular in contemporary music."
  },
  {
    "BRAND": "BOSS",
    "PRODUCTNAME": "DD-3",
    "GRAPHICNAME": "/images/dd3.jpg",
    "COSTPRICE": "129.00",
    "MSRP": "189.99",
    "QTYONHAND": "5",
    "QTYONBACKORDER": "0",
    "DESCRIPTION": "This compact pedal provides a digital delay effect with outstanding quality equivalent to that of a dedicated rackmount delay unit, all with simple stompbox-style control."
  },
  {
    "BRAND": "BOSS",
    "PRODUCTNAME": "ODB-3",
    "GRAPHICNAME": "/images/odb3.jpg",
    "COSTPRICE": "109.00",
    "MSRP": "159.99",
    "QTYONHAND": "5",
    "QTYONBACKORDER": "0",
    "DESCRIPTION": "The ODB-3 Bass OverDrive delivers the chest-resonating distortion that hard rock, thrash, and punk bassists have been waiting for. This hot compact pedal has been designed specifically for bass applications."
  },
  {
    "BRAND": "MXR",
    "PRODUCTNAME": "Phase 90",
    "GRAPHICNAME": "/images/phase90.jpg",
    "COSTPRICE": "80.00",
    "MSRP": "112.99",
    "QTYONHAND": "3",
    "QTYONBACKORDER": "2",
    "DESCRIPTION": "The Phase 90 takes you from subtle, spatial shimmer to all-out high velocity swooshing with the twist of a knob."
  },
  {
    "BRAND": "MXR",
    "PRODUCTNAME": "Dyna Comp",
    "GRAPHICNAME": "/images/dynacomp.jpg",
    "COSTPRICE": "70.00",
    "MSRP": "112.99",
    "QTYONHAND": "3",
    "QTYONBACKORDER": "2",
    "DESCRIPTION": "The Dyna Comp Compressor can tighten up your signal, add rich sustain, or create the percussive and clicky sound heard on numerous hit records."
  },
  {
    "BRAND": "MXR",
    "PRODUCTNAME": "Carbon Copy",
    "GRAPHICNAME": "/images/carboncopy.jpg",
    "COSTPRICE": "140.00",
    "MSRP": "209.99",
    "QTYONHAND": "3",
    "QTYONBACKORDER": "2",
    "DESCRIPTION": "The Carbon Copy Analog Delay delivers rich, warm bucket-bridgade delay with up to 600ms of delay time and modulation."
  },
  {
    "BRAND": "MXR",
    "PRODUCTNAME": "Double-Double",
    "GRAPHICNAME": "/images/doubledouble.jpg",
    "COSTPRICE": "120.00",
    "MSRP": "182.99",
    "QTYONHAND": "3",
    "QTYONBACKORDER": "2",
    "DESCRIPTION": "The MXR Double-Double Overdrive serves up two classic overdrives in a single housing, selectable with the flick of a switch, with tone controls to season your sound to taste."
  },
  {
    "BRAND": "MXR",
    "PRODUCTNAME": "Six Band EQ",
    "GRAPHICNAME": "/images/sixband.jpg",
    "COSTPRICE": "80.00",
    "MSRP": "128.99",
    "QTYONHAND": "3",
    "QTYONBACKORDER": "2",
    "DESCRIPTION": "The MXR Six Band EQ covers all the essential guitar frequencies and has been upgraded with noise-reduction circuitry, true bypass switching, brighter LEDs for increased visibility, and a lightweight aluminum housing."
  },
  {
    "BRAND": "EHX",
    "PRODUCTNAME": "Holy Grail",
    "GRAPHICNAME": "/images/holygrail.jpg",
    "COSTPRICE": "100.00",
    "MSRP": "143.99",
    "QTYONHAND": "0",
    "QTYONBACKORDER": "5",
    "DESCRIPTION": "Divine reverb for mere mortals. Down from the heavens comes the Holy Grail, a compact digital reverb guitar pedal that is priced so low thou shalt not covet thy neighbor's reverb tank any longer. The Holy Grail will make you a believer with its emulation of classic Spring reverb so faithful that even Dick Dale couldn't tell the difference."
  },
  {
    "BRAND": "EHX",
    "PRODUCTNAME": "Bass Big Muff Pi",
    "GRAPHICNAME": "/images/bassbigmuff.jpg",
    "COSTPRICE": "50.00",
    "MSRP": "103.99",
    "QTYONHAND": "0",
    "QTYONBACKORDER": "5",
    "DESCRIPTION": "The Prodigy reborn with underworld instincts comes to life wielding the drive of the original classic Big Muff Pi and the earthy support of a bass tailored design with no loss of low end. This is the pedal that bass players who loved the Big Muff sound have been waiting for."
  },
  {
    "BRAND": "EHX",
    "PRODUCTNAME": "Cathedral",
    "GRAPHICNAME": "/images/cathedral.jpg",
    "COSTPRICE": "120.00",
    "MSRP": "279.99",
    "QTYONHAND": "0",
    "QTYONBACKORDER": "5",
    "DESCRIPTION": "Enter the Cathedral and surround your music with the aria of divine presence. True stereo reverbs reveal your inspirations while programmability recalls your spirit of creation. The Cathedral is the performer's mantra creating the perfect space for your instrument or voice while offering an elegance that takes your music to a higher ground."
  },
  {
    "BRAND": "EHX",
    "PRODUCTNAME": "Black Finger",
    "GRAPHICNAME": "/images/blackfinger.jpg",
    "COSTPRICE": "140.00",
    "MSRP": "239.99",
    "QTYONHAND": "0",
    "QTYONBACKORDER": "5",
    "DESCRIPTION": "Dual tube magic! Using the same professional-grade techniques as the most revered, vintage, high-end studio compressors, the Black Finger delivers truly professional performance compression. Unlike other tube hyped products on the market, which use 9 to 50 volts, the Black Finger's toroidal transformer allows for a full 300 volts of swing, preserving the attack while providing the warmest compression imaginable. Fantastic sustain, and a must for any amplified acoustic guitar."
  },
  {
    "BRAND": "EHX",
    "PRODUCTNAME": "Freeze",
    "GRAPHICNAME": "/images/freeze.jpg",
    "COSTPRICE": "100.00",
    "MSRP": "155.99",
    "QTYONHAND": "0",
    "QTYONBACKORDER": "5",
    "DESCRIPTION": "Capture a frozen moment and turn it into a tonally unique sonic foundation. The Freeze Sound Retainer delivers infinite sustain of any note or chord at the press of a momentary footswitch. Release the footswitch and you are again sample ready. Three selectable decay rates, including a latch mode, guarantee liquid, smooth tonal transitions. Hook the Freeze up with your favorite pedals for a sonic collage that will be unlike anything you have ever heard. It’s like adding an extra musician to the band."
  }
]
